[
  {
    "id": 1,
    "nameWine": "MOUTON CADET",
    "year": 2017,
    "type": "rouge",
    "category": "plat",
    "price": 12.90,
    "imgWine": "https://www.vinatis.com/52090-detail_default/mouton-cadet-2017-baron-philippe-de-rothschild.png",
    "description": "BARON PHILIPPE DE ROTHSCHILD",
    "story": "Créé en 1930 par le Baron Philippe de Rothschild, Mouton Cadet est un assemblage de plusieurs appellations de la région de Bordeaux plantées en cépages nobles (Merlot, Cabernet Sauvignon, Cabernet Franc), issus d'une sélection exclusive de parcelles chez les viticulteurs-partenaires Mouton Cadet. Avec son petit prix, il n’y a rien d’étonnant à ce que ce vin rouge gourmand, rond et fruité soit aussi célèbre… au contraire !",
    "rating": 4.1
  },
  {
    "id": 2,
    "nameWine": "CHÂTEAU GROLEAU",
    "year": 2015,
    "type": "rouge",
    "category": "plat",
    "price": 12.50,
    "imgWine": "https://www.vinatis.com/46444-detail_default/chateau-groleau-2015.png",
    "description": "",
    "story": "Le Château Groleau 2015 est un modèle de l'appellation Côtes de Bourg. C'est un vin d'une profondeur rare, au nez charmeur et élégant. On ressent en effet des arômes floraux, mais aussi des notes de pierre à fusil du Malbec qui permettent de venir rehausser des arômes plus classiques de fruits rouges et noirs notamment. Ce nectar est dense, le boisé est parfaitement maitrisé, la bouche est opulente et fait preuve d'une grande persistance. On promet à cet excellent vin une heureuse évolution.",
    "rating": 3.9
  },
  {
    "id": 3,
    "nameWine": "CHATEAU POITEVIN",
    "year": 2014,
    "type": "rouge",
    "category": "plat",
    "price": 11.95,
    "imgWine": "https://www.vinatis.com/52900-detail_default/chateau-poitevin-2014-cru-bourgeois.png",
    "description": "CRU BOURGEOIS",
    "story": "A faire pâlir les plus grands Crus Bourgeois! En quelques millésimes, le Château Poitevin a construit une réputation des plus solides ! Ce millésime 2014 dévoile une robe rubis intense. Un nez très expressif et gourmand avec des notes de fraise, de cerise ainsi que de nuances vanillées et florales. En bouche, il developpe une magnifique expression aromatique jouant sur des notes épicées qui évoluebnt sur de jolies senteurs des fruits noirs. La structure est charnue, soyeuse. Un très joli vin avec de la matière, de la fraîcheur et une belle longueur en bouche.",
    "rating": 4.5
  },
  {
    "id": 4,
    "nameWine": "CONFIDENCES DE PRIEURE-LICHINE",
    "year": 2016,
    "type": "rouge",
    "category": "plat",
    "price": 28.20,
    "imgWine": "https://www.vinatis.com/44946-detail_default/confidences-de-prieure-lichine-2016-second-vin-du-chateau-prieure-lichine.png",
    "description": "SECOND VIN DU CHATEAU PRIEURE LICHINE",
    "story": "Le Château Prieure-Lichine réalise une belle performance sur cette cuvée dans laquelle on retrouve la signature du Grand Vin... Dans sa robe intense presque noire, le vin offre un nez aux arômes de fruits rouges et noirs, d'épices, de fleurs.. L'attaque est tendre et souple, relayée par un mileu de bouche léger et sur le fruit. Assez complexe, mais aussi puissant et bien équilibré, des notes de cuir apparaissent sur une longue finale où le charme opère.. Une top-affaire pour entrer dans la cours des Margaux!!",
    "rating": 4.8
  },
  {
    "id": 5,
    "nameWine": "CHATEAU GRAND CORBIN MANUEL",
    "year": 2016,
    "type": "rouge",
    "category": "plat",
    "price": 29.90,
    "imgWine": "https://www.vinatis.com/52355-detail_default/chateau-grand-corbin-manuel-2016.png",
    "description": "Saint-Emilion Grand Cru AOC",
    "story": "Saint-Emilion Grand Cru AOC",
    "rating": 4.5
  },
  {
    "id": 6,
    "nameWine": "SAINT-ESTEPHE DE CALON SEGUR",
    "year": 2017,
    "type": "rouge",
    "category": "plat",
    "price": 23.90,
    "imgWine": "https://www.vinatis.com/49460-detail_default/saint-estephe-de-calon-segur-2017.png",
    "description": "Saint-Estèphe AOC",
    "story": "Anciennement appelé La Chapelle de Calon, le Saint-Estéphe de Calon Ségur est un vin rouge élégant et subtil, issu de jeunes vignes du Château Calon Ségur. Avec des arômes de fruits noirs, d'épices, il offre des tanins puissants et fondus avec une belle rondeur. Une découverte 100% plaisir à ne manquer sous aucun prétexte, et quel prix !!",
    "rating": 4
  },
  {
    "id": 7,
    "nameWine": "PETIT-FIGEAC",
    "year": 2015,
    "type": "rouge",
    "category": "plat",
    "price": 51.00,
    "imgWine": "https://www.vinatis.com/43582-detail_default/petit-figeac-2015-second-vin-de-chateau-figeac.png",
    "description": "SECOND VIN DE CHATEAU FIGEAC",
    "story": "Voisin de Cheval Blanc, Figeac demeure aujourd'hui le plus grand domaine de la commune de Saint-Emilion avec ses 40 hectares de vignes. Le second vin de Château Figeac est le digne reflet de son aîné. Issu du terroir d’exception de Château Figeac, 1er Grand Cru Classé de Saint-Emilion, Petit-Figeac est produit par les mêmes équipes, sous la direction de Frédéric Faye. Fruit d’une sélection des plus jeunes vignes de Figeac, Petit-Figeac est récolté, vinifié et mis en bouteille avec les mêmes exigences que le Grand Vin. Ce millésime 2015 très harmonieux est d'une très belle facture. C'est un modèle d'élégance et de charme qui ne manquera pas de vous séduire !!",
    "rating": 4.5
  },
  {
    "id": 8,
    "nameWine": "DOMAINE DE CHEVALIER",
    "year": 2014,
    "type": "rouge",
    "category": "plat",
    "price": 64.00,
    "imgWine": "https://www.vinatis.com/30442-detail_default/domaine-de-chevalier-2014.png",
    "description": "Pessac-Léognan AOC",
    "story": "Porté dès le début des années 1980 au plus haut niveau de qualité dans la région de Graves par Paul Ricard, le Domaine de Chevalier est aujourd’hui entre les mains de la famille Bernard, qui poursuit son œuvre dans le même esprit. Ce millésime 2014 est une grande réussite digne du 2010 et offre un magnifique potentiel de garde! Véritable pépite, ce Pessac-Léogan de grande classe ne laissera pas indifférent..",
    "rating": 4.8
  },
  {
    "id": 9,
    "nameWine": "CHATEAU LA GAFFELIERE",
    "year": 2016,
    "type": "rouge",
    "category": "plat",
    "price": 76.90,
    "imgWine": "https://www.vinatis.com/41721-detail_default/chateau-la-gaffeliere-2016-1er-grand-cru-classe-b.png",
    "description": "1ER GRAND CRU CLASSE B",
    "story": "Ce millésime 2016 dynamique et minéral offre un nez riche aux arômes de mûres, de myrtilles. Les 30% de cabernet franc apportent des notes vives et parfumées au vin. La bouche est très bien constituée avec une belle trame juteuse jusqu'à la finale qui fait le lien entre les différentes saveurs. Les tannins sont fins et élégants avec une belle mâche. Ce Saint-Emilion Grand Cru est d'une classe totale!",
    "rating": 4.5
  },
  {
    "id": 10,
    "nameWine": "VOSNE ROMANEE 1ER CRU",
    "year": 2014,
    "type": "rouge",
    "category": "plat",
    "price": 89.00,
    "imgWine": "https://www.vinatis.com/52884-detail_default/vosne-romanee-1er-cru-les-chaumes-2014-louis-latour.png",
    "description": "LES CHAUMES LOUIS LATOUR",
    "story": "Le terme « Chaumes » a la même origine que « Charmes » : il indique qu'il s'agit d'un ancien terrain qui était en friche avant de devenir un vignoble. Ce Vosne-Romanée 1er Cru 2014 se pare d'une jolie robe rubis profonde. Le nez est complexe avec des arômes de réglisse, de cassis et des notes grillées. Le cassis se retrouve en bouche accompagné d'arômes de cerise et d'une touche poivrée. Splendide !",
    "rating": 0
  },
  {
    "id": 11,
    "nameWine": "PREMIERES GRIVES",
    "year": 2019,
    "type": "blanc",
    "category": "entrée",
    "price": 10.50,
    "imgWine": "https://www.vinatis.com/49382-detail_default/premieres-grives-2019-domaine-tariquet.png",
    "description": "DOMAINE TARIQUET",
    "story": "Les Premières Grives ou le plaisir de se faire plaisir... ! Succès mondial, les \" Premières Grives \" du Domaine du Tariquet c'est avant tout : \"une bouche gourmande, fruitée , vive et moelleuse (fruits exotiques, agrumes et raisins frais).\" C'est un vin qui se glisse entre 2 sensations : celle d'une onctuosité enjôleuse, conjuguée à une profonde fraîcheur. Ce duo moelleux/fraîcheur, qui fonctionne à merveille, lui donne cette originalité si recherchée. Il se boit et se partage en toutes occasions, avec des atouts si redoutables qu'à l'aveugle, on ne peut se douter de son formidable rapport qualité-prix...! Dangereusement bon, cette cuvée a fait la notoriété et le succès du Domaine Tariquet. Ne pas le connaître est un péché...!",
    "rating": 4.5
  },
  {
    "id": 12,
    "nameWine": "ESTIVE BLANC",
    "year": 2019,
    "type": "blanc",
    "category": "entrée",
    "price": 8.95,
    "imgWine": "https://www.vinatis.com/50811-detail_default/estive-blanc-2019-mas-des-cabres.png",
    "description": "MAS DES CABRES",
    "story": "Quelle belle surprise que cette cuvée \"Estive Blanc\" qui est ressortie grande première lors notre dégustation à l'aveugle. Plongez dans ses arômes d’ananas, de citron et de poire, et appréciez la fraicheur et la minéralité qu'il offre en bouche. Un blanc parfait pour un apéritif ou sur un poisson !",
    "rating": 4.2
  },
  {
    "id": 13,
    "nameWine": "LE CIGARE BLANC",
    "year": 2019,
    "type": "blanc",
    "category": "entrée",
    "price": 16.90,
    "imgWine": "https://www.vinatis.com/51410-detail_default/le-cigare-blanc-2019-bonny-doon-vineyard.png",
    "description": "BONNY DOON VINEYARD",
    "story": "Toutes les routes mènent au Rhône ! Voilà la philosophie du BONNY DOON VINEYARD. Encore un assemblage Rhodanien (Grenache Blanc, Vermentino (ou Rolle) et Clairette Blanche) dans cette cuvée étincelante. Le caractère du Vermentino explose à travers des notes d'ananas, de citron vert, de mangue et de pin. Un vrai coup de cœur à la fois fruité et minéral.",
    "rating": 3.6
  },
  {
    "id": 14,
    "nameWine": "CHÂTEAU COUHINS-LURTON",
    "year": 2014,
    "type": "blanc",
    "category": "entrée",
    "price": 29.90,
    "imgWine": "https://www.vinatis.com/35476-detail_default/chateau-couhins-lurton-2014.png",
    "description": "",
    "story": "Adulé par la presse spécialisée, ce Pessac-Léognan tient ses promesses: agrumes, fruits blancs, fleurs jaunes et une note de bois. Après quelques années en cave, ce vin acquérira une belle compléxité minérale. Ce 100% Sauvignon Blanc \"dépasse les attentes\" (Neal Martin) et est \"délicieusement riche\" (James Suckling). Une vraie réussite du Château Couhins-Lurton!",
    "rating": 0
  },
  {
    "id": 15,
    "nameWine": "CHATEAU SUDUIRAUT",
    "year": 2010,
    "type": "blanc",
    "category": "entrée",
    "price": 66.00,
    "imgWine": "https://www.vinatis.com/48357-detail_default/chateau-suduiraut-2010-1er-cru-classe.png",
    "description": "1ER CRU CLASSE",
    "story": "Situé à proximité avec le Ciron et la Garonne, le teroir de Château Suduiraut bénéficie de conditions idéales pour le développement de la pourriture noble (Botrytis). Racés et moelleux, les vins du Château Suduiraut sont d'une très belle précision. Le Suduiraut 2010 a un bouquet attrayant avec des notes de Mirabelle, de jasmin et de safran et de fruit confits. La bouche est bien équilibrée, légèrement épicée avec une pointe d'amertume qui tend la finale. Un très beau Sauternes 2010 d'une longueur et douceur incroyable !",
    "rating": 0
  },
  {
    "id": 16,
    "nameWine": "MAGNUM LA CROIX DE CARBONNIEUX",
    "year": 2015,
    "type": "blanc",
    "category": "entrée",
    "price": 37.90,
    "imgWine": "https://www.vinatis.com/35967-detail_default/magnum-la-croix-de-carbonnieux-2015-second-vin-du-chateau-carbonnieux.png",
    "description": "SECOND VIN DU CHATEAU CARBONNIEUX",
    "story": "Terres, vignes et savoir-faire, vos papilles sauront reconnaître la \"griffe\" d'un château mondialement célèbre. Finesse et minéralité, parfums de fleurs et de fruits, une élégante minéralité au léger goût exotique... Un excellent rapport qualité-prix pour ce magnifique second vin, et certainement l'une des meilleures affaires de l'appellation Pessac-Léognan!",
    "rating": 0
  },
  {
    "id": 17,
    "nameWine": "CHATEAU D'YQUEM",
    "year": 1995,
    "type": "blanc",
    "category": "entrée",
    "price": 385.00,
    "imgWine": "https://www.vinatis.com/52110-detail_default/chateau-d-yquem-1995-1er-cru-classe-superieur.png",
    "description": "1ER CRU CLASSE SUPERIEUR",
    "story": "Dans sa robe or soutenue, cet Yquem offre un nez passant par les notes confites à celles de raisin mûr, d'agrumes, de miel et de cire. Au palais, l'expression aromatique est tout aussi riche, de même que la structure d'un volume impressionnant. Longue, ample et grasse, dotée également d'une grande élégance, la bouche se poursuit sur une finale incroyable de longueur. Offrez-vous un millésime exceptionnel d'un autre siècle!",
    "rating": 4.8
  },
  {
    "id": 18,
    "nameWine": "CHATEAU RAYMOND-LAFON",
    "year": 2010,
    "type": "blanc",
    "category": "entrée",
    "price": 37.00,
    "imgWine": "https://www.vinatis.com/41870-detail_default/chateau-raymond-lafon-2010.png",
    "description": "",
    "story": "Voisin des premiers crus classés de son appellation, Château Raymond-Lafon produit un vin tout aussi comparable, surtout sur de grands millésimes comme peut l’être le 2010. Habillé d’or, il dégage un bouquet riche et élégant aux arômes de fruits confits au miel, d'agrumes chauds... A la fois plein, dense et concentré, il reproduit à merveille les nuances rôties typiques des grands crus. Un excellent potentiel de garde, un millésime mémorable, un prix encore raisonnable pour l’appellation : ce Sauternes a tout pour lui!",
    "rating": 4.3
  },
  {
    "id": 19,
    "nameWine": "ANGE D'OR SAUTERNES",
    "year": 2018,
    "type": "blanc",
    "category": "entrée",
    "price": 18.65,
    "imgWine": "https://www.vinatis.com/46521-detail_default/ange-d-or-sauternes-2018-dourthe.png",
    "description": "DOURTHE",
    "story": "Située à une quarantaine de kilomètres au sud-est de Bordeaux, l'appellation Sauternes est réputée pour ses vins prestigieux. Ange d'Or 2018 porte bien son nom.. A la fois rond et puissant, il offre un caractère rôti exceptionnel. Plein d'équilibre et de justesse, chaud et complexe, il sera le compagnon idéal des foies gras et des desserts, pouvant aussi se servir tout au long du repas. Une belle réussite à prix doux!!",
    "rating": 4.5
  },
  {
    "id": 20,
    "nameWine": "CLOS DES LUNES",
    "year": 2017,
    "type": "blanc",
    "category": "entrée",
    "price": 12.00,
    "imgWine": "https://www.vinatis.com/40085-detail_default/clos-des-lunes-lune-d-argent-2017.png",
    "description": "LUNE D'ARGENT",
    "story": "Déjà propriétaire du Domaine de Chevalier, Olivier Bernard et son fils décident de créer un grand vin au coeur du Sauternais sur ce magnifique terroir de vieux Sémillon et Sauvignon blanc. Il en résulte ce très grand vin blanc sec le Clos des Lunes qui s'exprime à merveille sur ce terroir d'exception et sur ce sublime millésime 2017. Ce vin s'exprime au travers d'un joli fruit exotique avec des notes de pamplemousse et de citron, une acidité éclatante et finale délicieuse. Ce Bordeaux blanc est tout simplement exquis!!",
    "rating": 4.2
  },
  {
    "id": 21,
    "nameWine": "CHAMPAGNE HATON ET FILLES",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 22.99,
    "imgWine": "https://www.vinatis.com/36712-detail_default/champagne-haton-et-filles-carte-blanche.png",
    "description": "CARTE BLANCHE",
    "story": "Le champagne Haton & Filles brut Carte Blanche est équilibré, fruité et gourmand. Expressif au nez, vous serez immédiatement séduit par sa rondeur et sa fraîcheur en bouche.  Enfin un champagne de producteur au rapport qualité-prix incomparable !",
    "rating": 4
  },
  {
    "id": 22,
    "nameWine": "CHAMPAGNE CHARLES LEPRINCE",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 19.90,
    "imgWine": "https://www.vinatis.com/51671-detail_default/champagne-charles-leprince-brut-grande-reserve.png",
    "description": "BRUT GRANDE RESERVE",
    "story": "Cette cuvée allie les grands trois cépages champenois, avec une prédominance de Meunier. Elle offre un nez fruité et brioché qui se mêle parfaitement à une bouche orientée sur des saveurs gourmandes et généreuses. Les fines bulles, claires et scintillantes, vous suivront tout au long de la dégustation, jusqu'à une finale plaisante et d'une belle longueur.",
    "rating": 4.3
  },
  {
    "id": 23,
    "nameWine": "CHAMPAGNE THIERRY MASSIN",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 21.50,
    "imgWine": "https://www.vinatis.com/24401-detail_default/champagne-thierry-massin-cuvee-selection-brut.png",
    "description": "CUVEE SELECTION BRUT",
    "story": "Son nez très expressif de fruits jaunes se confirme en bouche par une belle onctuosité et une bulle légère. La finale s'épanouit harmonieusement sur des notes florales séductrices. Thierry Massin nous livre ici un vin fin et délicat, au rapport qualité-prix absolument parfait. A boire très frais.",
    "rating": 4.1
  },
  {
    "id": 24,
    "nameWine": "CHAMPAGNE MUMM ROSE",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 38.00,
    "imgWine": "https://www.vinatis.com/46509-detail_default/champagne-mumm-rose.png",
    "description": "",
    "story": "La belle robe saumon de ce champagne Mumm rosé propose des nuances orangées sous lesquelles des bulles abondantes dévoilent des arômes de fruits rouges et de pamplemousse rose ainsi que des notes légères de caramel vanillé. Tout en fraîcheur, cette cuvée élégante, fine et subtile reste l'une des plus belles performances de la maison !",
    "rating": 4
  },
  {
    "id": 25,
    "nameWine": "CHAMPAGNE LANSON",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 35.90,
    "imgWine": "https://www.vinatis.com/52433-detail_default/champagne-lanson-rose-label.png",
    "description": "ROSE LABEL",
    "story": "Le Rosé Label de Lanson accompagnera les grandes et petites célébrations de votre vie. Vos apéritifs et vos desserts seront marqués aux bulles roses par son originalité et sa finesse. Un Champagne Rosé brut qui traverse les décennies avec panache.",
    "rating": 4
  },
  {
    "id": 26,
    "nameWine": "CHAMPAGNE VEUVE CLICQUOT",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 50.90,
    "imgWine": "https://www.vinatis.com/37901-detail_default/champagne-veuve-clicquot-brut-rose-en-etui.png",
    "description": "BRUT ROSE - EN ETUI",
    "story": "Une belle teinte rose orangé aux reflets cuivrés laisssant apparaître une effervescence vive et persistante, ce Veuve Clicquot But Rosé en étui en séduira plus d'un. Un nez s'ouvrant surtout sur des arômes de fruits rouges. Un fruité et une fraîcheur se conjuguant parfaitement pour proposer une bouche délicieusement harmonieuse. Autant d'arguments qui raviront les amoureux de la marque et tous les amateurs de champagnes rosés !",
    "rating": 4.2
  },
  {
    "id": 27,
    "nameWine": "CHAMPAGNE RUINART",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 71.90,
    "imgWine": "https://www.vinatis.com/38395-detail_default/champagne-ruinart-brut-rose-coffret-luxe.png",
    "description": "BRUT ROSE - COFFRET LUXE",
    "story": "Découvrez Ruinart Rosé en coffret luxe, un bouquet intense de fruits exotiques, d'essences florales de rose accompagné de notes de fruits rouges fraichement cueillis qui rivalisent de fraîcheur avec une bouche vive et soyeuse, un résultat intense, fruité et aromatique. Fin et puissant, le Ruinart Brut Rosé conviendra aux amateurs de champagnes vineux et gourmands. Un incontournable de la maison Ruinart à offrir ou à s'offrir. Ruinart Rosé, les meilleurs accords mets /vin",
    "rating": 4.8
  },
  {
    "id": 28,
    "nameWine": "CHAMPAGNE BILLECART SALMON",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 64.00,
    "imgWine": "https://www.vinatis.com/50316-detail_default/champagne-billecart-salmon-brut-rose.png",
    "description": "BRUT ROSE",
    "story": "Croustillant, fin, le rosé de Billecart-Salmon est un champagne subtil et d'une finesse remarquable. Associant des notes de groseilles, de framboises, de baies rouges et des saveurs toastées, léger, élégant et très frais, son effervescence est délicieuse. Un des meilleurs champagnes rosés dans sa catégorie !",
    "rating": 4.6
  },
  {
    "id": 29,
    "nameWine": "CHAMPAGNE LAURENT-PERRIER",
    "year": "",
    "type": "champagne",
    "category": "dessert",
    "price": 63.00,
    "imgWine": "https://www.vinatis.com/24628-detail_default/champagne-laurent-perrier-brut-rose.png",
    "description": "BRUT ROSE",
    "story": "Proposé dans de splendides flacons Laurent-Perrier, la cuvée brut rosé est tout simplement remarquable. Ses notes de petits fruits rouges et sa remarquable fraîcheur en font un des champagnes rosés les plus demandés sur le marché. Rond, friand, il évolue avec une finesse superbe et une souplesse parfaite. C'est l'un des meilleur champagne rosé, à la fois vineux et très frais.",
    "rating": 4.8
  },
  {
    "id": 30,
    "nameWine": "CHAMPAGNE MOET & CHANDON",
    "year": 2012,
    "type": "champagne",
    "category": "dessert",
    "price": 75.00,
    "imgWine": "https://www.vinatis.com/42529-detail_default/champagne-moet-chandon-grand-vintage-rose-2012-en-coffret.png",
    "description": "GRAND VINTAGE ROSE 2012 - EN COFFRET",
    "story": "Chaque Grand Vintage rosé est unique et ce 43ème millésime de la maison se distingue par sa complexité, sa maturité et son bouquet de fraîcheur. Il évoque avec merveille la transition du printemps à l'été et offre délicatesse, légèreté et douceur. Ce superbe millésime est proposé dans son étui luxueux, idéal pour offrir.",
    "rating": 4.8
  }
]